<?php include_once("header.php");?>

<!-- Start: About -->
    <section class="article-dual-column">
        <div class="container">
            <div class="row">
                <div class="col-md-10 offset-md-1">
                    <!-- Start: Intro -->
                    <div class="intro">
                        <h1 class="text-start">О компании</h1><img class="img-fluid" src="assets/img/crisis-prevention.jpg">
                    </div><!-- End: Intro -->
                </div>
            </div>
            <div class="row">
                <div class="col-md-10 col-lg-12 offset-md-1 offset-lg-0">
                    <!-- Start: Text -->
                    <div class="text">
                        <p><strong>ЦАУ «Прайм сервис»</strong>- оказывает юридическую помощь&nbsp;по вопросам списания долгов физическим лицам, если человек не в состоянии их выплачивать. Мы подобрали команду опытных специалистов в области права, которая будет решать для вас&nbsp;<br>любые, даже самые непростые задачи.<br></p>
                        <h2>Более 1000 процедур за 7 лет.</h2>
                        <p>Работаем в сфере банкротства вот уже 7 лет. Успешно провели и завершили более 1000 процедур&nbsp;и ежедневно продолжаем увеличивать их число.&nbsp;Каждый обратившийся к нам человек получает полную и достоверную информацию о процедуре банкротства гражданина, а также других вопросах, связанных с долговыми обязательствами.<br></p>
                        <p>Большинство клиентов приходят к нам по рекомендации, которые получают в результате&nbsp;добросовестной работы нашей профессиональной команды, заинтересованной в&nbsp;благоприятных результатах каждого клиента.<br></p>
                    </div><!-- End: Text -->
                </div>
            </div>
            <div class="row">
                <div class="col-sm-6 col-md-4 item"><img class="img-fluid" src="assets/img/about_1.jpg">
                    <h4 class="text-center name" style="padding-top:20px; font-weight: 600;">Наша миссия</h4>
                    <p class="description">Оказывать высококачественные услуги, обеспечить безопасность гражданам,&nbsp;<br>совершенствуя систему антикризисного управления рисками.</p>
                </div>
                <div class="col-sm-6 col-md-4 item"><img class="img-fluid" src="assets/img/about_2.jpg">
                    <h4 class="text-center name" style="padding-top:20px; font-weight: 600;">Факты</h4>
                    <p class="description">-В 97% получаем ожидаемый результат.<br>-Нашим клиентам списано более 100 000 000 руб.<br>-Выступаем экспертами в СМИ.<br>-В основе наших услуг- профессионализм,&nbsp;<br>качество и сервис нашим клиентам.<br>-Всегда готовы делиться полезной информацией.<br>-Проводить бесплатные консультации о процедуре&nbsp;&nbsp;банкротства и всех ее тонкостях.<br></p>
                </div>
                <div class="col-sm-6 col-md-4 item"><img class="img-fluid" src="assets/img/about_3.jpg">
                    <h4 class="text-center name" style="padding-top:20px; font-weight: 600;">Вы получаете</h4>
                    <p class="description">-Бесплатную консультацию по вашей ситуации.<br>-Доступную, понятную и честную цену.<br>-Оптимальное решение вашей проблемы!<br><br>И в конечном итоге главное- это желаемый результат!&nbsp;<br></p>
                </div>
            </div>
            <h2 class="text-center" style="padding-top:20px; padding-bottom:20px;">Почему стоит обратиться к нам</h2>
            <div class="row">
                <div class="col-sm-6 col-md-6 item">
                    <h4 class="name" style="padding-top:20px; font-weight: 600;">Работаем без посредников</h4>
                    <p class="description">Большая часть фирм, оказывающих услуги банкротства, являются посредниками между&nbsp;гражданином и арбитражным управляющим.<br><br> За счёт этого зачастую возникают сложности,&nbsp;связанные с обменом информации между гражданином и лицом, непосредственно ведущим процедуру, что может неблагоприятно сказываться на сроках ее проведения.&nbsp;<br><br>Кроме того, как правило,&nbsp;посредничество ведёт к увеличению стоимости услуг.</p>
                </div>
                <div class="col-sm-6 col-md-6 item">
                    <h4 class="name" style="padding-top:20px; font-weight: 600;">Работаем без предоплаты</h4>
                    <p class="description">Большинство фирм в данной сфере предлагают свои услуги с оплатой в рассрочку.<br><br> После заключения договора человек вносит ежемесячные&nbsp;<br>платежи, при этом работу фирма не выполняет до тех пор пока не получит 80-100% оплаты своих услуг.<br><br> При этом человек может ждать когда его дело появится в суде до года и более! <br><br>У нас иной подход к работе.&nbsp;Сначала мы подаём заявление в суд,&nbsp;и только после вынесения судебного акта&nbsp;о признании гражданина банкротом&nbsp;мы принимаем оплату за свою работу.<br></p>
                </div>
            </div>
            <div class="row">
                <div class="col-sm-6 col-md-6 item">
                    <h4 class="name" style="padding-top:20px; font-weight: 600;">Надежность</h4>
                    <p class="description">Колоссальный опыт, наработанный в сфере банкротства граждан за годы позволяет нам на 100% гарантировать успешное освобождение гражданина от обязательств перед кредиторами.</p>
                </div>
                <div class="col-sm-6 col-md-6 item">
                    <h4 class="name" style="padding-top:20px; font-weight: 600;">Нам доверяют</h4>
                    <p class="description">На протяжении нескольких лет к нам обращаются руководители фирм, адвокаты, частные юристы для проведения процедуры банкротства своих клиентов.<br></p>
                </div>
            </div>
        </div>
    </section><!-- End: About -->
	
	<?php include_once("footer.php");?>