<?php include_once("header.php");?>
    <!-- Start: agreement -->
    <section class="features-clean">
        <!-- Start: 1 Row 1 Column -->
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <h2 class="text-center">СОГЛАШЕНИЕ ОБ ОБРАБОТКЕ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
                    <h5 class="text-center">«Прайм Сервис»<br>центр антикризисного управления<br></h5>
                </div>
            </div>
            <div class="row">
                <div class="col-md-12">
                    <p>Настоящим, в соответствии с требованиями Федерального Закона № 152-ФЗ «О персональных данных» от 27.07.2006 года (далее – «Закон»), я даю добровольное согласие Центру Антикризисного Управления «Прайм Сервис» (ЦАУ «Прайм Сервис»), на обработку предоставленных мною персональных данных (ФИО, адрес электронной почты, а также иной указанной мною информации) исключительно в целях рассмотрения обращения.<br><br>Согласие дается на совершение следующих действий с использованием средств автоматизации или без использования таких средств с моими персональными данными: сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу, обезличивание, блокирование, удаление, уничтожение персональных данных в соответствии со статьей 3, статьей 9 Закона.<br><br>Согласие на обработку моих персональных данных и иные вышеуказанные действия предоставляется без ограничения срока действия. Моё согласие является конкретным, информированным и сознательным.</p>
                </div>
            </div>
        </div><!-- End: 1 Row 1 Column -->
    </section><!-- End: agreement -->

	<?php include_once("footer.php");?>